[
    {
        "newsid": "6",
        "title": "商标都成功注册了，可是你知道该怎么正确规范地使用吗？",
        "synopsis":"相信不少的公司在经历一番折腾之后成功注册商标，十分雀跃。可是注册成功之后，该怎么去使用这枚商标打造自己的品牌？又该如何正确规范地使用商标？",
        "isshowhome": false,
        "isshow": true,
        "content": [
            {
                "type": "image",
                "name":"商标注册",
                "section": "http://www.zhaojunzc.cn/zhaojunzc/src/images/news/imgnews01.jpg"
            },
            {
                "type": "txt",
                "section": "相信不少的公司在经历一番折腾之后成功注册商标，十分雀跃。可是注册成功之后，该怎么去使用这枚商标打造自己的品牌？又该如何正确规范地使用商标？"
            },
            {
                "type": "image",
                "name":"商标注册",
                "section": "http://www.zhaojunzc.cn/zhaojunzc/src/images/news/imgnews02.gif"
            },
            {
                "type": "txt",
                "section": "我们就来谈谈<a href='http://www.zhaojunzc.cn/zhaojunzc/src/html/news/newsdetail.html?newsid=6' title='如何正确规范的使用商标'>成功注册商标后如何正确规范的使用</a>商标。"
            },
            {
                "type": "title",
                "section": "一、商标规范使用的标准"
            },
            {
                "type": "txt",
                "section": "商标注册下来后的使用需要同时满足下面三个条件，才可以称作规范使用："
            },
            {
                "type": "txt",
                "section": "1、商标实际使用人和商标注册人应当保持一致，或者是后者的被许可人；"
            },
            {
                "type": "txt",
                "section": "2、商标标识应当与商标注册证上的标识保持一致；"
            },
            {
                "type": "txt",
                "section": "3、商标的使用范围仅限于被核准的商品或者服务范围。"
            },
            {
                "type": "title",
                "section": "二、商标的不规范使用类型"
            },
            {
                "type": "txt",
                "section": "1、商标使用的主体和注册的主体不一致。其中尤其包括注册主体的名称变更后，相应的商标并没有办理变更手续，导致商标使用人和注册人不一致。"
            },
            {
                "type": "txt",
                "section": "2、商标的实际使用标识与注册证中的标识不一致。这些不一致包括颜色的不一致、字形的不一致等一些擅自改变注册商标标识的行为。"
            },
            {
                "type": "txt",
                "section": "3、商标的使用范围不在被核准的范围内。例如仅核准在服装类别的商标，却被用在了餐饮行业，且打了注册标记，就是典型的超出核准范围的使用。"
            },
            {
                "type": "title",
                "section": "三、商标不规范使用的不良影响"
            },
            {
                "type": "txt",
                "section": "1、得不到法律的有效保护，很可能会面临被撤销的命运；"
            },
            {
                "type": "txt",
                "section": "2、很可能会面临行政处罚；"
            },
            {
                "type": "txt",
                "section": "3、很可能会在不经意间侵犯到其他权利人的商标权，因而面临诉讼的危险。"
            },
            {
                "type": "title",
                "section": "四、正确规范使用商标的建议"
            },
            {
                "type": "txt",
                "section": "1、商标在实际使用中，应当与注册证中的标识、权利人、地址、核定的商品或者服务项目等保持一致；"
            },
            {
                "type": "txt",
                "section": "2、若上述中的权利人名义或者地址发生了变化，应当及时办理相关的商标变更；"
            },
            {
                "type": "txt",
                "section": "3、若实际使用的标识发生了变化或者实际的经营范围超出了国家工商总局商标局核定的商品或服务范围，应当提交新的商标注册申请；"
            },
            {
                "type": "txt",
                "section": "4、若商标许可他人使用的，应该及时办理商标许可备案；"
            },
            {
                "type": "txt",
                "section": "5、权利人在使用商标的过程中，应该保留好使用证据，防止被他人以连续三年不使用为由提出撤销申请。"
            },
            {
                "type": "txt",
                "section": "<br>"
            },
            {
                "type": "txt",
                "section": "成功注册商标是值得高兴，但是也要注意之后商标的正确规范使用，以免发生侵权行为，甚至被注销商标。"
            }
        ],
        "source": "无",
        "time": "2018-09-11"
    },
    {
        "newsid": "5",
        "title": "第九届中国专利年会在京盛大开幕：业内大咖都讲了些啥？",
        "synopsis":"第九届中国专利年会于2018年8月30至31日在北京召开。",
        "isshowhome": true,
        "isshow": true,
        "content": [
            {
                "type": "txt",
                "section": "第九届中国专利年会于2018年8月30至31日在北京召开。"
            },
            {
                "type": "image",
                "name":"专利年会现场",
                "section": "https://wx3.sinaimg.cn/mw690/6e987b23ly1furnxjg9gfj21kw0qox6r.jpg"
            },
            {
                "type": "txt",
                "section": "从2017年开始，原“中国专利信息年会”（PIAC）更名为“中国专利年会”（CPAC）。名称的变更，标志着会议内容的整体升级。此后的中国专利年会，将关注更多信息之外的专利热点话题，其覆盖范围也将从“专利信息”领域放大到了专利行业，着眼于整个专利行业的新发展和新变化，而会议对整个专利行业的分析、探讨与助推，也将进入一个全新的阶段。"
            },
            {
                "type": "txt",
                "section": "今年是我国改革开放40周年，也是知识产权战略实施10周年。李克强总理曾强调，产权保护是市场经济的基石，<a href='http://www.zhaojunzc.cn'>保护知识产权</a>是实现创新发展的必然要求。在新一轮科技革命大背景下，在发展中国家经济转型升级过程中，创新日益成为世界各国引领发展的第一动力。随着我国改革开放的不断深入，中国经济与世界经济不断融合，通过构建整全的知识产权战略，使其在企业经营和产品研发中发挥最大效应，以此提高企业在国际市场的影响力和竞争力，是驱动创新发展和扩大对外开放的有力支撑，也是“知识产权强国战略”的必然要求。本届年会上，来自国内外的众多知识产权界行业领袖和精英们将围绕“专利，助推对外开放”的主题，探讨在新形势下专利对于对外开放所发挥的作用，展开思想交流与智慧碰撞。"
            },
            {
                "type": "image",
                "name":"国家知识产权局局长 申长雨",
                "section": "https://wx4.sinaimg.cn/mw690/6e987b23ly1furnyrnqahj20u00i2q96.jpg"
            },
            {
                "type": "image",
                "name":"世界知识产权组织总干事 Francis Gurry",
                "section": "https://wx2.sinaimg.cn/mw690/6e987b23ly1furnytkwecj20u00judnx.jpg"
            },
            {
                "type": "image",
                "name":"国家知识产权局党组书记、副局长 刘俊臣",
                "section": "https://wx4.sinaimg.cn/mw690/6e987b23ly1furnz4an5fj20u00jw7ak.jpg"
            },
            {
                "type": "txt",
                "section": "第九届中国专利年会开幕式于8月30日上午9点准时开始。国家知识产权局党组书记、副局长刘俊臣担任开幕式主持并致欢迎词，国家知识产权局局长申长雨，世界知识产权组织总干事Francis Gurry出席开幕式并致开幕词。"
            },
            {
                "type": "txt",
                "section": "申长雨表示，伴随着改革开放的伟大实践，我国的专利事业取得了巨大成就，成为了名副其实的专利大国。这充分说明，没有改革开放，就没有中国知识产权制度的建立和发展。我国的专利制度因改革开放而生，因改革开放而兴，同时又将促进我国改革开放的进一步发展。专利制度建立至今，有效的促进了政府的统筹协调，提升了知识产权管理效率，有力的促进了改革开放。未来，国家知识产权局将进一步施行严格的知识产权保护政策，营造良好的营商环境，推动专利商标综合执法，让社会公众充分享有创新带来的红利。加强国际合作，为国内外企业提供专利支撑，为我国改革开放作出更大的贡献。"
            },
            {
                "type": "image",
                "name":"中南财经政法大学原校长 吴汉东",
                "section": "https://wx1.sinaimg.cn/mw690/6e987b23ly1furnz49seuj20u00iuage.jpg"
            },
            {
                "type": "image",
                "name":"科学技术部副部长、党组成员，直属机关党委 李萌",
                "section": "https://wx2.sinaimg.cn/mw690/6e987b23ly1furnz49fdvj20u00jk46y.jpg"
            },
            {
                "type": "image",
                "name":"柬埔寨国务大臣兼工业及手工业部部长  占蒲拉西",
                "section": "https://wx3.sinaimg.cn/mw690/6e987b23ly1furo0kmuu1j20u00j4jzb.jpg"
            },
            {
                "type": "image",
                "name":"欧洲专利局副局长 Raimund LUTZ",
                "section": "https://wx3.sinaimg.cn/mw690/6e987b23ly1furo0lzxcuj20u00in7bw.jpg"
            },
            {
                "type": "image",
                "name":"国家知识产权局副局长、党组成员 甘绍宁",
                "section": "https://wx4.sinaimg.cn/mw690/6e987b23ly1furo0nkteij20u00irgro.jpg"
            },
            {
                "type": "txt",
                "section": "一如往年，第九届中国专利年会高朋满座、大咖云集。科学技术部副部长、党组成员，直属机关党委书记李萌以“加强知识产权保护，激励科技创新”为主题发表了演讲，从战略和政策等层面向大家分享了如何更好地实施创新发展战略等前瞻性问题；柬埔寨国务大臣兼工业及手工业部部长占蒲拉西以“有效利用知识产权促进产业转型和升级并推动‘一带一路’国家的经济发展”为主题，分享了国际知识产权界的前沿思想与信息；欧洲专利局副局长Raimund LUTZ以“欧洲专利局：中国创新者的可靠伙伴”为主题，向大家分享了企业获得欧洲专利保护的相关政策，并表达了希望与中国企业有更多合作机会的良好愿景；国家知识产权局副局长、党组成员甘绍宁以“构建健全的全国专利信息公共服务体系，推动经济开放发展与创新”为主题，介绍了国家知识产权局的相关政策以及专利信息公共服务体系面临的形势和挑战等内容。主题演讲环节由中南财经政法大学原校长吴汉东主持。"
            },
            {
                "type": "txt",
                "section": "除此之外，百度公司副总裁、总法律顾问梁志祥，索尼公司高级副总裁、微创加速部门部门长御供俊元，Avanci公司创始人、首席执行官Kasim ALFALAHI，巴斯夫股份公司高级副总裁、全球知识产权部门总负责人Udo MEYER，美国化学文摘社总裁Manuel GUZMAN，超凡知识产权服务股份有限公司董事长、首席执行官母洪等国内外知名知识产权专家学者、中外知名企业负责人均出席开幕式并发表了主旨演讲，分享自身企业及其个人在企业知识产权开发、运用与管理方面的独到心得。以上主要嘉宾的具体发言内容，小编将在随后陆续为您呈现。"
            },
            {
                "type": "title",
                "section": "CPAC背景介绍："
            },
            {
                "type": "txt",
                "section": "CPAC致力于为参会人搭建交流学习、分享互动的国际平台，是每位专利从业人员不容错过的盛会。中国专利年会（原中国专利信息年会）自2010年首次举办以来，秉承“汇聚分享，见证成长”的会议精神，致力于打造专利领域的国际交流合作平台。会议始终立足于专利行业前沿，把握行业发展的动向及趋势，汇聚国外知识产权局，地方知识产权局、专利法官，专利运营机构、专利律师、企业知识产权经理人，知识产权服务中介机构以及专利信息服务商的声音。"
            }
        ],
        "source": "中国知识产权杂志",
        "time": "2018-08-30"
    },
    {
        "newsid": "4",
        "title": "通过指导性案例看药品专利案件中查明技术事实的方式",
        "synopsis":"第84号指导性案例是目前唯一一个涉及药品专利的指导性案例，其裁判要点共有两项，均涉及查明药品制备工艺等复杂技术事实的具体方式，对处理我国医药专利纠纷案件中的技术事实查明问题具有重要指导意义。",
        "isshowhome": false,
        "isshow": true,
        "content": [
            {
                "type": "txt",
                "section": "第84号指导性案例是目前唯一一个涉及药品专利的指导性案例，其裁判要点共有两项，均涉及查明药品制备工艺等复杂技术事实的具体方式，对处理我国医药专利纠纷案件中的技术事实查明问题具有重要指导意义。"
            },
            {
                "type": "txt",
                "section": "自2010年底确立案例指导制度以来，最高人民法院迄今已发布18批共96个指导性案例，包括21个知识产权类指导性案例。其中，第84号指导性案例是目前唯一一个涉及药品专利的指导性案例，其裁判要点【1】共有两项，均涉及查明药品制备工艺等复杂技术事实的具体方式，【2】对处理我国医药专利纠纷案件中的技术事实查明问题具有重要指导意义。"
            },
            {
                "type": "title",
                "section": "第84号指导性案例案情简介"
            },
            {
                "type": "txt",
                "section": "第84号指导性案例来自礼来公司诉常州华生制药有限公司（简称华生公司）侵犯发明专利权纠纷案，由江苏高院一审，最高人民法院二审终审。【3】该案案情曲折、反转不断，前后共历时13年，涉及名称为“制备一种噻吩并苯二氮杂化合物的方法”的第91103346.7号发明专利（简称涉案专利），而使用该专利方法制备的就是著名的抗精神病药——奥氮平。"
            },
            {
                "type": "txt",
                "section": "2003年，礼来公司在南京中院提起侵犯专利权之诉，称华生公司生产和销售的药品奥氮平系使用涉案专利方法制备而来，但相关诉讼请求和主张并未得到南京中院的支持。礼来公司不服，上诉到江苏高院并胜诉，同时获得50万元赔偿（以上统称为前案）。2013年，礼来公司又针对前案审理期间华生公司的持续侵权行为，向江苏高院提起侵犯专利权之诉，请求法院判决华生公司赔偿1.5亿元，并在一审后获得350万元赔偿。礼来公司和华生公司均不服一审判决，双双上诉到最高人民法院。2016年，最高人民法院作出终审判决，认定华生公司制备奥氮平所使用的工艺未落入涉案专利的保护范围，最终判决驳回了礼来公司的全部诉讼请求（以上统称为本案）。2017年3月，该案被作为第84号指导性案例正式发布。"
            },
            {
                "type": "title",
                "section": "多元化方式查明案件技术事实"
            },
            {
                "type": "txt",
                "section": "在第84号指导性案例中，涉案专利为涉及新产品制造方法的发明专利。由于双方当事人对使用该专利方法制备所得的奥氮平属于我国《专利法》中的“新产品”不持异议，故根据《专利法》的规定，【4】生产了同样的奥氮平药品的华生公司需要举证证明，其生产制造奥氮平的方法与涉案专利方法不同，否则就将推定华生公司使用了涉案专利方法。这就是我国《专利法》专门规定的“举证责任倒置”，但仅适用于涉及新产品制造方法专利的情形，是“谁主张、谁举证”原则的例外。"
            },
            {
                "type": "txt",
                "section": "不过，适用举证责任倒置也有一定前提，权利人需要首先证明两个关键事实：一是依照专利方法制造的产品属于“新产品”；二是被控侵权产品与该新产品属于“同样产品”。而对“新产品”和“同样产品”的证明，在实践中却并不容易，由此也引发了一些观点或判断标准方面的争论。但鉴于双方当事人在本案中对此并无争议，故本文暂不展开，留待以后有合适案件时再作探讨。至此，本案的关键就在于，华生公司能否证明其制备奥氮平的方法不同于涉案专利方法。这虽然是具有个案性的事实问题，但双方当事人以及案件审理法院就此所采取的一系列技术查明措施，仍然对相关司法实践具有很强的指导意义，本案因此也可被视为药品专利侵权诉讼中准确查明技术事实的典范。"
            },
            {
                "type": "txt",
                "section": "实践中，对于涉及方法的专利侵权案件，如何准确查明被告实际使用的方法，始终是一个棘手问题。即便在涉及新产品制造方法时适用举证责任倒置，由被告证明其使用的方法不同于专利方法，可以在一定程度上减轻权利人的举证负担，但对于被告主张和证明的使用方法，仍然需要进一步确认是否是其实际所使用的方法，而这在很多时候也并不容易。具体到药品制备方法的情形，第84号指导性案例至少在以下四个方面给出了指引。"
            },
            {
                "type": "title",
                "section": "1.药监部门备案材料"
            },
            {
                "type": "txt",
                "section": "药品是一类特殊商品，其生产和销售不同于普通商品，必须事先向药监部门提出申请并获得批准。药监部门在接受申请后，会对申请者进行现场检查，以确认申报材料的真实性、准确性和完整性，【5】这其中就包括对药品生产工艺的可行性检查。而在获得批件后，申请者应当按照批准的工艺进行生产，药监部门也会对其生产情况进行监督检查。【6】以上情况表明，制药企业需要将其药品制备工艺在药监部门备案，并在后续生产中严格遵照执行。这就为查明被告所使用的制药方法提供了可能和便利，既可由被告提交当初申报备案的相关材料，也可由法院向药监部门进行调取。在此基础上，除非有充分的相反证据支持，否则即可合理推定被告实际使用的制药方法就是其向药监部门备案的生产工艺。"
            },
            {
                "type": "txt",
                "section": "本案中，最高人民法院就是在向国家药监局、江苏药监局调取相关备案材料后，并结合考虑制药行业特点，以及华生公司提交的奥氮平制备工艺来源、生产规程、批生产记录等证据，最终确认华生公司制备奥氮平所采用的是其于2008年向国家药监局补充备案的生产工艺。未来，如果我国正式建立药品专利链接制度，建议最高人民法院与国家药品监督管理部门加强沟通合作，在法院系统与药监系统间建立方便、快捷的药品备案信息调取机制和案件审理信息通报机制，既保障法院在“遏制期”【7】内尽快解决药品专利侵权纠纷，也可加速药品注册审批进程。"
            },
            {
                "type": "txt",
                "section": "通过最高人民法院调取的备案材料发现，本案还有一个重要事实值得关注。华生公司曾于1999年与中国医学科学院药物研究所（简称医科院药物所）签订《技术转让合同》，受让取得了奥氮平制备工艺。双方还约定，由医科院药物所负责完成临床前报批资料并申报临床。根据该线索，最高人民法院向药监部门调取了医科院药物所当时提交的《新药临床研究申请表》，其中明确记载了奥氮平的制备工艺，其反应路线与华生公司2008年补充备案的工艺完全相同。考虑到开展大规模工业化生产的药品制备通常需要保持基本反应路线的稳定,在此基础上再对反应条件、溶剂等生产细节进行调整和优化，因此最高人民法院认为华生公司在2008年补充备案工艺之前，使用反应路线完全不同的工艺制备奥氮平的可能性不大，从而也推翻了一审法院对华生公司实际所使用制备工艺的认定。【8】由此带来的启发是，对于存在受让取得相关技术等情形，当事人应当注意梳理与此相关的技术转让、药品申报等方面的历史和证据材料，并在必要时向法院提交，与其他证据相结合共同形成完整的证据链条，以此来证明相关技术的来源始末，从而更好地支持己方主张。"
            },
            {
                "type": "title",
                "section": "2.司法鉴定"
            },
            {
                "type": "txt",
                "section": "司法鉴定是指在诉讼活动中，鉴定人运用科学技术或者专门知识，对诉讼涉及的专门性问题进行鉴别和判断并提供鉴定意见的活动【9】。根据我国《民事诉讼法》的规定，鉴定意见【10】是法定的八种证据类型之一，在经查证属实后，可以作为认定事实的根据。本案中，围绕华生公司奥氮平制备工艺进行的鉴定也颇有看点，并至少在以下两个方面具有启发意义。"
            },
            {
                "type": "txt",
                "section": "首先，药监部门备案的药品制备工艺，有可能在诉讼过程中被证明为实际不可行。"
            },
            {
                "type": "txt",
                "section": "如前所述，尽管药监部门需要对申请者进行现场检查并确认相关生产工艺的可行性，但在纠纷发生后，当事人仍然可能会对在药监部门备案的生产工艺提出质疑。在前案二审中，江苏高院曾经根据礼来公司的申请，委托鉴定机构对华生公司在2001年提交新药申请时备案的生产工艺进行鉴定，并得到了工艺不可行的结论，这也直接影响到前案的审理结果。对此，华生公司解释称是因为生产工艺中的某些内容涉及商业秘密而没有写入备案材料，所以依据备案的工艺无法制备得到奥氮平。这也就恰好从反面验证了前文观点，即当有充分的相反证据时，不能直接推定被告实际使用的制药方法就是其之前向药监部门备案的生产工艺。"
            },
            {
                "type": "txt",
                "section": "其次，当事人在二审程序中单方委托鉴定机构出具的鉴定意见，并非当然不予采纳。这又可以分为两个问题："
            },
            {
                "type": "txt",
                "section": "一是在二审程序中是否可以进行新的司法鉴定。本案中，针对一审法院有关2001年备案工艺不可行的认定，华生公司一方面主张其实际上是按照2008年补充备案的工艺进行生产，另一方面还委托鉴定机构对2008年补充备案工艺的可行性进行鉴定，并将该鉴定意见在二审程序中提交。对此有观点认为，鉴定意见作为民事诉讼证据的一种，也应符合我国《民事诉讼法》对新证据的要求，故对当事人在一审程序中可以提出而未提出，在二审程序才提出的鉴定申请，法院不应准许；对于当事人在二审程序中新提交的鉴定意见，法院也不应采纳（但若二审法院认为确有必要进行鉴定的，则另当别论）。"
            },
            {
                "type": "txt",
                "section": "二是当事人单方委托鉴定机构作出的鉴定意见是否能够被法院接受。现行《民事诉讼法》及其司法解释中有关鉴定的规定，仅限于当事人向法院申请鉴定和法院依职权委托鉴定两种情形，而对当事人单方委托鉴定机构进行鉴定则未作规定。《最高人民法院关于民事诉讼证据的若干规定》虽然涉及了当事人自行委托鉴定的情形，【11】但也没有对其是否应予采纳或者在何种情形下可以采纳作出明确规定。"
            },
            {
                "type": "txt",
                "section": "在本案中，礼来公司质疑华生公司鉴定意见的理由之一，正是该鉴定意见系由华生公司单方委托鉴定机构作出。面对上述两个问题，尤其是针对礼来公司提出的质疑，最高人民法院在审理过程中要求出具鉴定意见的鉴定人出庭作证，【12】华生公司也请求由出具鉴定意见的专家组成员出庭作证，共同接受法庭和案件当事人的询问。在经过充分质证并查证属实后，最高人民法院最终采纳了华生公司在二审程序中提交的鉴定意见，并将其作为认定华生公司实际所使用生产工艺的依据之一。这也表明，即便是在二审程序中，即便是当事人单方委托鉴定机构出具的鉴定意见，也存在被采纳的可能，当然其前提必须是符合相关诉讼法规定，并使法官确信该鉴定确有必要。"
            },
            {
                "type": "title",
                "section": "3.专家辅助人"
            },
            {
                "type": "txt",
                "section": "对于鉴定机构出具的鉴定意见或者案件审理中所涉及的专业问题，当事人还可以向法院申请由具有专门知识的人出庭。该具有专门知识的人也被称之为专家辅助人，其在经法庭准许后，可以出庭接受法庭和当事人的询问，并就案件事实中所涉及的专业问题发表意见。"
            },
            {
                "type": "txt",
                "section": "根据我国《民事诉讼法》及其司法解释的相关规定，【13】对于专家辅助人出庭参加诉讼，需要注意两点：一是专家辅助人具有明显的立场倾向性，因为其系接受当事人的委托，凭借所掌握的专业知识，帮助己方当事人解释或澄清案件中涉及的专业技术问题，所发表的意见也被直接视为己方当事人的陈述，故不同于居于中立地位的鉴定人；二是专家辅助人不是证人，出庭发表的意见乃是基于其所具备的专业知识和技能，而非由于亲身经历了相关案件事实，故其陈述的内容不具备还原事实真相的证据效力，仅作为法官裁判案件的参考。本案中，礼来公司在二审程序中提出了专家辅助人出庭申请，并得到了最高人民法院的准许。从后续审理情况可以看出，尽管是代表礼来公司的立场，但专家辅助人仍然从客观真实出发，基于其专业知识和素养，对华生公司2008年补充备案工艺的可行性予以认可，从而进一步保证了本案所查明技术事实的准确性。"
            },
            {
                "type": "txt",
                "section": "除第84号指导性案例的情形外，江苏高院在新近审结的莱顿汽车公司诉盖茨公司、奇瑞公司等侵害发明专利权纠纷案【14】中，对专家辅助人参加诉讼所进行的创新尝试也值得关注。该案涉及极为复杂的技术问题，以致相关鉴定机构都以没有能力开展鉴定为由退回鉴定。二审中，为准确查明相关技术事实，江苏高院一方面要求双方当事人提供专家辅助人参与诉讼，代表当事人对专业技术问题作出说明，另一方面还创新性地由法庭聘请专家辅助人参与诉讼，协助法官调查技术事实，同时将各方专家辅助人发表的意见在判决中充分公开。尽管现行诉讼法并未对法院聘请专家辅助人作出明确规定，但在缺乏鉴定机构、技术调查官支持的情况下，江苏高院通过上述公开、透明的诉讼程序设计，引入多方面专业知识进行正面交锋辩论，开辟了准确查明技术事实的新思路。"
            },
            {
                "type": "title",
                "section": "4.技术调查官"
            },
            {
                "type": "txt",
                "section": "本案的重大亮点在于最高人民法院首次在案件审理中引入了技术调查官，【15】这也是对2014年底所发布《最高人民法院关于知识产权法院技术调查官参与诉讼活动若干问题的暂行规定》（简称《暂行规定》）的实践尝试。"
            },
            {
                "type": "txt",
                "section": "根据《暂行规定》的规定，技术调查官属于司法辅助人员，对此可以从两个方面进行理解：首先，基于“司法”人员的身份，技术调查官系代表法院参与诉讼，当事人有权申请技术调查官回避。因此，技术调查官不同于完全中立的鉴定人，也不同于代表当事人的专家辅助人。其次，基于“辅助”人员的身份，技术调查官是作为法官的助手参与诉讼，负责将复杂的技术方案“翻译”成易于理解的语言，为查明案件技术事实提供必要的专业辅助。但技术调查官的职责范围也仅限于查明相关技术事实，而对案件最终的裁判结果不享有表决权，因此技术调查官也不同于享有审判权的审判员和人民陪审员。作为我国知识产权诉讼中新出现的一类参与者，技术调查官与鉴定人、专家辅助人一道，分别从各自角色和立场出发，共同构建起了全面、立体、有效的多元化技术事实查明机制。"
            },
            {
                "type": "txt",
                "section": "在本案中，虽然技术调查官参与诉讼的情况仅简单体现为判决中“指派技术调查官葛永奇参与诉讼”这一句话，但根据笔者经验所知，【16】技术调查官在帮助法官理解专业概念术语、查明案件技术事实方面，往往发挥着非常重要的作用。对此，各方当事人应当有充分认识，并注意在案件审理过程中对技术调查官的询问作出积极、有效的回应。以本案为例，在查明华生公司实际使用的奥氮平制备工艺后，还需判断该工艺是否落入涉案专利的保护范围，这就涉及到二者间技术特征的具体比较。从本案判决可以看出，华生公司采用的制备工艺与涉案专利方法并不完全相同，二者在反应步骤（即是否对三环还原物中的胺基进行苄基保护）和关键中间体（即是否为苄基化的三环还原物）两个方面存在区别，这都是技术调查官可以辅助法官查明、也是各方当事人应当向技术调查官重点说明的技术事实。在完成上述查明工作后，技术调查官的职责也已基本履行完毕，至于上述两个方面的区别是否构成等同特征，则属于法官进行法律判断的范畴。"
            },
            {
                "type": "title",
                "section": "第84号指导性案例中的法律问题"
            },
            {
                "type": "txt",
                "section": "下一期将换个视角，介绍一个药品专利无效行政纠纷案件。"
            },
            {
                "type": "title",
                "section": "注释："
            },
            {
                "type": "txt",
                "section": "1 根据我国案例指导制度的相关规定，只有指导性案例的“裁判要点”（而非指导性案例的其他部分）才是法官审理同类案件时“应当参照”的对象。尽管如此，并不妨碍将指导性案例的其他部分作为审理类似案件的参考，尤其是指导性案例本身就来源于最高人民法院裁判。"
            },
            {
                "type": "txt",
                "section": "2 第84号指导性案例的裁判要点为：“1.药品制备方法专利侵权纠纷中，在无其他相反证据情形下，应当推定被诉侵权药品在药监部门的备案工艺为其实际制备工艺；有证据证明被诉侵权药品备案工艺不真实的，应当充分审查被诉侵权药品的技术来源、生产规程、批生产记录、备案文件等证据，依法确定被诉侵权药品的实际制备工艺”；“2.对于被诉侵权药品制备工艺等复杂的技术事实，可以综合运用技术调查官、专家辅助人、司法鉴定以及科技专家咨询等多种途径进行查明。”"
            },
            {
                "type": "txt",
                "section": "3 参见最高人民法院(2015)民三终字第1号民事判决书。"
            },
            {
                "type": "txt",
                "section": "4 本案的侵权判定适用2001年《专利法》。该法第五十七条第二款规定：“专利侵权纠纷涉及新产品制造方法的发明专利的,制造同样产品的单位或者个人应当提供其产品制造方法不同于专利方法的证明。”"
            },
            {
                "type": "txt",
                "section": "5 《药品注册管理办法》第十六条规定：“药品注册过程中，药品监督管理部门应当对非临床研究、临床试验进行现场核查、有因核查，以及批准上市前的生产现场检查，以确认申报资料的真实性、准确性和完整性。”"
            },
            {
                "type": "txt",
                "section": "6 《药品注册管理办法》第二十九条规定：“申请人获得药品批准文号后，应当按照国家食品药品监督管理局批准的生产工艺生产。药品监督管理部门根据批准的生产工艺和质量标准对申请人的生产情况进行监督检查。”"
            },
            {
                "type": "txt",
                "section": "7 在目前建立药品专利链接制度的国家，作为专利权人的原研药企业在对仿制药企业提起侵权诉讼后，药监部门会中止一段时间对仿制药的审批，以等待法院对专利纠纷作出裁判，这段时间即为“遏制期”。"
            },
            {
                "type": "txt",
                "section": "8 本案涉及到华生公司2001年提交新药申请时备案的生产工艺和2008年补充备案的生产工艺。"
            },
            {
                "type": "txt",
                "section": "9 参见《全国人民代表大会常务委员会关于司法鉴定管理问题的决定》第一条。"
            },
            {
                "type": "txt",
                "section": "10 在2012年《民事诉讼法》修正之前，使用“鉴定结论”的表述。"
            },
            {
                "type": "txt",
                "section": "11 《最高人民法院关于民事诉讼证据的若干规定》第二十八条规定：“一方当事人自行委托有关部门作出的鉴定结论，另一方当事人有证据足以反驳并申请重新鉴定的，人民法院应予准许。”"
            },
            {
                "type": "txt",
                "section": "12 《民事诉讼法》第七十八条规定：“当事人对鉴定意见有异议或者人民法院认为鉴定人有必要出庭的，鉴定人应当出庭作证。经人民法院通知，鉴定人拒不出庭作证的，鉴定意见不得作为认定事实的根据；支付鉴定费用的当事人可以要求返还鉴定费用。”"
            },
            {
                "type": "txt",
                "section": "13 《民事诉讼法》第七十九条规定：“当事人可以申请人民法院通知有专门知识的人出庭，就鉴定人作出的鉴定意见或者专业问题提出意见。”《最高人民法院关于适用﹤中华人民共和国民事诉讼法﹥的解释》第一百二十二条规定：“当事人可以依照民事诉讼法第七十九条的规定，在举证期限届满前申请一至二名具有专门知识的人出庭，代表当事人对鉴定意见进行质证，或者对案件事实所涉及的专业问题提出意见。具有专门知识的人在法庭上就专业问题提出的意见，视为当事人的陈述。人民法院准许当事人申请的，相关费用由提出申请的当事人负担。”"
            },
            {
                "type": "txt",
                "section": "14 参见江苏省高级人民法院（2015）苏知民终字第172号民事判决书。"
            },
            {
                "type": "txt",
                "section": "15 最高人民法院在判决首部载明：“本院依法组成合议庭,并指派技术调查官葛永奇参与诉讼,于2015年4月10日、4月22日公开开庭审理本案。”"
            },
            {
                "type": "txt",
                "section": "16 北京知识产权法院自2015年10月22日正式建立技术调查官制度以来，目前已有技术调查官45人。截至2018年6月30日，该院技术调查官共参与1034起案件的技术事实查明工作，提交653份技术审查意见，并参与了66起案件的保全、勘验工作。"
            }
        ],
        "source": "中国知识产权杂志",
        "time": "2018-08-29"
    },
    {
        "newsid": "3",
        "title": "李克强：中国将采取更严格的知识产权保护制度",
        "synopsis":"“中国将采取更严格的知识产权保护制度”。李克强总理8月28日上午在中南海紫光阁会见世界知识产权组织总干事高锐时说。",
        "isshowhome": true,
        "isshow": true,
        "content": [
            {
                "type": "image",
                "section": "http://www.gov.cn/xinwen/2018-08/29/5317372/images/62064f4856d1406585597dcd5c46b0e4.jpg"
            },
            {
                "type": "txt",
                "section": "“中国将采取更严格的知识产权保护制度”。李克强总理8月28日上午在中南海紫光阁会见世界知识产权组织总干事高锐时说。"
            },
            {
                "type": "txt",
                "section": "李克强表示，产权保护是市场经济的基石。在新一轮科技革命的大背景下，在发展中国家转型升级过程中，保护知识产权可以说是更加重要的产权保护，是实现创新发展的必然要求。"
            },
            {
                "type": "txt",
                "section": "“当前世界各国都在把创新作为引领发展的第一动力，发展中国家如果不依靠创新几乎没有可能实现转型。”总理说，“保护知识产权就是保护创新、保护创新人才的热情，这对国家发展乃至世界文明的进步都具有重要意义。”"
            },
            {
                "type": "txt",
                "section": "李克强说，中国作为世界最大的发展中国家，当前正处于经济提质升级的关键阶段。“中国将采取更严格的知识产权保护制度，进一步完善相关法律法规。对强制转让知识产权的行为，发现一起惩处一起，对侵犯知识产权的行为一经查实将加倍严厉处罚。”李克强说，“这不仅是中国进一步扩大开放、融入世界经济的紧迫需要，也是中国经济实现转型升级、向高质量发展的内在需求。”"
            },
            {
                "type": "title",
                "section": "中国在2018年全球创新指数报告中的排名上升至第17位"
            },
            {
                "type": "txt",
                "section": "高锐向李克强赠送了世界知识产权组织不久前发布的2018年全球创新指数报告。"
            },
            {
                "type": "txt",
                "section": "“祝贺中国在2018年全球创新指数报告中的排名中比去年又上升了5位。2013年以来，中国排名已从第35位显著提升到第17位，相信中国还将不断发展进步。”高锐在会见时说。"
            },
            {
                "type": "txt",
                "section": "“我们清醒地知道，中国还是一个发展中国家，要实现现代化仍有很长的路要走。我们清楚，要加快满足中国人民过上美好生活的期望，其中一个重要举措就是推动创新。”李克强回应道。"
            },
            {
                "type": "txt",
                "section": "总理表示，中国近年来实施创新驱动发展战略，大力推动大众创业、万众创新，一方面有利于集众智推动创新，另一方面也创造了大量的就业岗位，让人们在创新中创业，在创业中创新。"
            },
            {
                "type": "txt",
                "section": "李克强说：“中国目前与发达国家相比仍然有很大差距。我们愿意学习发达国家的先进技术，愿意在尊重和保护知识产权、符合商业规则和市场原则的基础上，由企业间公平协商开展有关知识产权付费转让等合作。”"
            },
            {
                "type": "image",
                "section": "http://www.gov.cn/xinwen/2018-08/29/5317372/images/a693e989ac4a4517a6620d46ce0f0c1e.jpg"
            },
            {
                "type": "title",
                "section": "中国保护知识产权对内外资企业一视同仁"
            },
            {
                "type": "txt",
                "section": "李克强特别强调，中国保护知识产权对内外资企业一视同仁。"
            },
            {
                "type": "txt",
                "section": "“我们不仅会保护中国创新者的知识产权，使他们创新无后顾之忧，同时要保护外国企业的知识产权。知识要通过勤劳和努力获取，‘天上不会掉馅饼’。”总理说，“这不仅有利于中国进一步推动创新，也有利于中国经济的转型升级。”"
            },
            {
                "type": "txt",
                "section": "高锐总干事积极评价中国在保护知识产权方面取得的成就。他说：“过去40年，中国逐步建立起高水平的知识产权体系，对中外企业一视同仁。我们赞赏中国把保护知识产权作为创新和经济发展的推动力，对中国在保护知识产权方面的开放态度表示感谢。世界知识产权组织愿进一步深化同中国的合作，维护多边主义，共同应对挑战。”"
            },
            {
                "type": "txt",
                "section": "李克强坦言，中国虽然在知识产权保护方面做了很大努力，但仍然存在不足。中方愿本着开放心态接受国际组织提出的建议，对外国企业在中国提起的诉讼，我们也会开放接受、依法公平对待。"
            },
            {
                "type": "txt",
                "section": "“中国坚定维护多边主义。我们信奉国家无论大小，都应在国际事务中寻求最大公约数。”李克强说，“中方愿继续深化同世界知识产权组织的合作，将一如既往支持世界知识产权组织工作，共同推动构建开放包容、平衡有效的知识产权国际规则，为完善知识产权全球治理体系作出新的贡献。”"
            }
        ],
        "source": "中国政府网",
        "time": "2018-08-29"
    },
    {
        "newsid": "2",
        "title": "关于商标网上服务系统上线运行的公告",
        "synopsis":"为贯彻落实党中央、国务院关于强化知识产权创造、保护、运用的决策部署，全面提升知识产权服务水平，进一步优化营商环境，我局在深化商标注册便利化改革中，全面对商标网上申请系统进行升级改造，实现网上提交申请、网上接收文件全程电子化，努力打造更为优质、高效、便捷的商标注册网上服务平台。经过前期测试，定于2018年9月1日正式上线“商标网上服务系统”",
        "isshowhome": true,
        "isshow": true,
        "content": [
            {
                "type": "txt",
                "section": "为贯彻落实党中央、国务院关于强化知识产权创造、保护、运用的决策部署，全面提升知识产权服务水平，进一步优化营商环境，我局在深化商标注册便利化改革中，全面对商标网上申请系统进行升级改造，实现网上提交申请、网上接收文件全程电子化，努力打造更为优质、高效、便捷的商标注册网上服务平台。经过前期测试，定于2018年9月1日正式上线“商标网上服务系统”，现将有关事项公告如下："
            },
            {
                "type": "txt",
                "section": "一、原“商标网上申请系统”所有用户可凭已申请的USB-KEY或数字证书登录商标网上服务系统，在选择接受《商标网上服务系统用户使用协议》后，使用商标网上服务系统，实现网上提交申请、网上接收文件。"
            },
            {
                "type": "txt",
                "section": "二、对于通过商标网上服务系统提交的商标申请所产生的部分种类商标文件（见附件），我局将采取电子文件方式送达，并同步发送短信和邮件提示，用户可自行下载打印，不再以纸质文件方式送达。随着商标网上服务系统功能不断完善，我局将逐步增加商标电子发文种类。"
            },
            {
                "type": "txt",
                "section": "三、以纸质文件方式提交商标申请的，商标文件仍以纸质文件方式送达。"
            },
            {
                "type": "txt",
                "section": "特此公告。"
            }
        ],
        "object": ["国家知识产权局商标局","2018年8月24日"],
        "source": "中国商标网",
        "time": "2018-08-24 17:23"
    },
    {
        "newsid": "1",
        "title": "关于简化申请材料有关注意事项",
        "synopsis":"根据《关于简化申请材料 优化工作流程 缩短审查周期的公告》要求，为切实减轻申请人负担，请商标代理机构及申请人在办理纸质各项商标申请业务时注意以下事项：...",
        "isshowhome": true,
        "isshow": true,
        "content": [
            {
                "type": "txt",
                "section": "根据《关于简化申请材料 优化工作流程 缩短审查周期的公告》要求，为切实减轻申请人负担，请商标代理机构及申请人在办理纸质各项商标申请业务时注意以下事项："
            },
            {
                "type": "txt",
                "section": "一、同一申请人同时办理多件商标的注册申请事宜时，只需要提供一份身份证明文件（如营业执照副本）复印件和一份代理委托书(代理委托书“商标”留空不填)。"
            },
            {
                "type": "txt",
                "section": "二、同一申请人同时办理商标变更、转让、续展、注销和使用许可备案等申请事宜时，不论是涉及多项业务还是涉及多件商标，身份证明文件（如营业执照副本）复印件和代理委托书（代理委托书权限需包含所办理全部业务和全部商标）均只需提供一份，其他文件如内容相同的（如变更注册人名称时提供的变更证明文件）也只需提供一份。"
            },
            {
                "type": "txt",
                "section": "三、对于没有附送身份证明文件复印件和代理委托书等文件的有关申请书上，请明确注明相关文件所在的具体申请件，如在申请书空白处备注“变更证明文件复印件、营业执照副本复印件、委托书原件参见第XXXXX号商标的变更申请”；委托书的委托权限请载明包含申请人本次办理的全部业务种类、全部商标。"
            },
            {
                "type": "txt",
                "section": "代理机构和申请人在填写申请书、委托书时可参照附件所附样表填写，委托书的附页也需委托人加盖印章（签字）。"
            }
        ],
        "object": ["国家知识产权局商标局","2018年4月18日"],
        "source": "中国商标网",
        "time": "2018-04-18 09:00"
    }
]